[DLC06_Pkcp_Map_Const:DisTweaks_Interactable_PickupBase_77 DisTweaks_Interactable_PickupBase]
m_Name="The Greater Constellations"

[DLC06_Pkcp_Map_Serkonia:DisTweaks_Interactable_PickupBase_77 DisTweaks_Interactable_PickupBase]
m_Name="The Serkonian Archepelago"

[DLC06_Pkcp_Map_Tyvia:DisTweaks_Interactable_PickupBase_77 DisTweaks_Interactable_PickupBase]
m_Name="Notable Barrows of the Tyvian Steppes"

